[
  {
    "id": 125,
    "price": 800,
    "address": "Героїв Дніпра, 47/2",
    "rooms": 1,
    "description": "Затишна квартира з косметичним ремонтом, є все необхідне для проживання: Інтернет (Wi-Fi), телевізор, музичний центр, праска, холодильник, мікрохвильова піч, плита, пральна машинка, фен. Поруч ТРЦ Dream Town, станція метро Героїв Дніпра парковка, що охороняється, супермаркет Ciльпо"
  },
  {
    "id": 132,
    "price": 850,
    "address": "Героїв Дніпра, 47/3",
    "rooms": 1,
    "description": ""
  },
  {
    "id": 141,
    "price": 600,
    "address": "Героїв Дніпра, 47/4",
    "rooms": 1,
    "description": "",
    "cond": true,
    "disabled": true
  },
  {
    "id": 31,
    "price": 700,
    "address": "Оболонський проспект, 31",
    "rooms": 1,
    "description": "У квартирі зроблено косметичний ремонт, є двоспальне ліжко та диван, а також інші необхідні предмети меблів (обідній стіл, стільці, шафи). З вигод: пральна машина, холодильник, НВЧ-піч, праска, фен, телевізор, а також є бездротовий доступ до мережі Інтернет. Квартира має чотири спальних місця (2+2), в безпосередній близькості від неї є зупинка, станція метро та автостоянка, поряд проходять маршрути міського транспорту, а за кілька хвилин ходьби розташувалися ринок та супермаркет.",
    "disabled": false
  },
  {
    "id": 158,
    "price": 1,
    "address": "Оболонський проспект, 9",
    "rooms": 3,
    "description": "",
    "disabled": true
  },
  {
    "id": 43,
    "price": 750,
    "address": "Оболонський проспект, 43",
    "rooms": 1,
    "description": ""
  },
  {
    "id": 8,
    "price": 1,
    "address": "Йорданська, 8",
    "rooms": 1,
    "description": "",
    "cond": true
  },
  {
    "id": 81,
    "price": 1,
    "address": "Володимира Івасюка, 42",
    "rooms": 2,
    "description": "10 хвилин пішки до станції метро Мінська або 2 зупинки маршрутки/тролейбуса. У квартирі є телевізор, кабельне, ТБ, інтернет (Wi-Fi), холодильник, електрочайник, праска, пральна машинка. Спальних місць 2+2. Поруч супермаркет, Дніпровська, набережна, зупинка, дитячий майданчик."
  },
  {
    "id": 16,
    "price": 550,
    "address": "Оболонський проспект, 16б",
    "rooms": 1,
    "description": "",
    "disabled": true
  },
  {
    "id": 137,
    "price": 1,
    "address": "Энтузиастов, 5",
    "rooms": 3,
    "description": "Затишна, тепла трикімнатна квартира на Русанівці у цегляному будинку з видом на Русанівські фонтани. 15 хвилин ходьби від станції метро «Лівобережна» та Міжнародного Виставкового Центру. Поруч автостоянка (біля під'їзду, охороняється, безкоштовна) та супермаркет «Фуршет». Є всі необхідні меблі, вбудована кухня, 2 телевізори, кабельне TV, холодильник, електрочайник, мікрохвильова піч. Спальні місця 2+2+2."
  },
  {
    "id": 34,
    "price": 550,
    "address": "Героїв Дніпра, 34а",
    "rooms": 1,
    "description": "",
    "disabled": true
  },
  {
    "id": 160,
    "price": 900,
    "address": "Оболонський проспект, 9",
    "rooms": 1,
    "description": ""
  },
  {
    "id": 61,
    "price": 950,
    "address": "Героїв Дніпра, 61",
    "rooms": 1,
    "description": "Затишна однокімнатна квартира після ремонту. 5 хвилин до станції метро Героїв Дніпра. Поруч ринок та супермаркети. У квартирі є: Інтернет (Wi-Fi), TV, холодильник, газова та мікрохвильова печі, електрочайник, пральна машинка, праска і прасувальна дошка, кондиціонер. Також в квартирі є все необхідне для житла (постільна білизна, рушники, посуд і т.д)",
    "cond": true
  },
  {
    "id": 162,
    "price": 850,
    "address": "Оболонський проспект, 9",
    "rooms": 1,
    "description": "Затишна квартира, зроблено якісний косметичеський ремонт, квартира обладнана всією побутовою технікою. Знаходиться на вигідному поєднанні транспортних шляхів, біля метро та ТРЦ DreamTown. Є посуд, чисте ліжко та рушники. Ціна квартири залежить від кількості людей",
    "cond": true
  },
  {
    "id": 120,
    "price": 800,
    "address": "Героїв Дніпра, 47/1",
    "rooms": 1,
    "description": "Затишна однокімнатна квартира на Оболоні. Своя. У чудовому стані, після хорошого ремонту. Є всі необхідні меблі та техніка, яка забезпечить комфортне перебування в Києві! ( Інтернет (Wi-Fi), кабельне TV, муз. центр, холодильник, мікрохвильова піч, електрочайник, пральна машинка-автомат, праска, прасувальна дошка, телефон, фен) Спальні місця: 2+1. Поруч цілодобові супермаркети, парковка, ТРЦ Dream Town, станція метро Героїв Дніпра в п'яти хвилинах ходьби. Хороша транспортна розв'язка та розвинена інфраструктура"
  },
  {
    "id": 143,
    "price": 800,
    "address": "Богатирська, 8",
    "rooms": 1,
    "description": ""
  },
  {
    "id": 27,
    "price": 1,
    "address": "Героїв Дніпра, 27",
    "rooms": 2,
    "description": "",
    "cond": true
  },
  {
    "id": 40,
    "price": 1000,
    "address": "Героїв Дніпра, 40а",
    "rooms": 1,
    "description": ""
  }
]

